{
    "articles": [
      {
        "title": "Terlalu Banyak Minum Bisa Sebabkan Overhidrasi, Apa itu?",
        "content": "Overhidrasi adalah kondisi ketika tubuh kelebihan cairan. Meski minum air putih memiliki berbagai manfaat bagi kesehatan, namun jika dikonsumsi secara berlebihan justru bisa berdampak buruk, salah satunya menyebabkan overhidrasi.\n\nKebutuhan cairan tubuh perlu dipenuhi setiap hari sesuai dengan kapasitasnya. Umumnya, tubuh orang dewasa memerlukan setidaknya dua liter air per hari agar sel, jaringan, dan organ di dalam tubuh bisa berfungsi dengan baik.\n\nLantas, apa yang akan terjadi jika tubuh kelebihan cairan atau mengalami overhidrasi? Mari simak penjelasan selengkapnya di bawah ini.\n\n<b>Apa itu Overhidrasi?<b>\n\nAir merupakan komponen utama dalam tubuh, di mana sekitar 50–70% bagian tubuh tersusun atas air. Setiap organ, jaringan, hingga sel di dalam tubuh memerlukan air untuk menjalankan tugasnya dengan maksimal. Itulah mengapa kebutuhan cairan tubuh perlu dipenuhi setiap hari dengan mengonsumsi air putih secara rutin.\n\nMeski begitu, perlu diketahui bahwa terlalu banyak mengonsumsi air putih rupanya dapat mengakibatkan tubuh kelebihan cairan atau overhidrasi. Kondisi ini berpotensi menyebabkan sejumlah gangguan, yakni gangguan keseimbangan elektrolit seperti hiponatremia (kondisi ketika kadar natrium dalam darah terlalu rendah) dan dalam kondisi ekstrim dapat menyebabkan pembengkakan (edema) paru pada seluruh tubuh.\n\n<b>Penyebab Overhidrasi<b>\n\nOverhidrasi dapat terjadi ketika seseorang mengonsumsi air secara berlebih atau ketika ginjal tidak dapat mengeluarkan kelebihan air. Kedua kondisi tersebut sama-sama membahayakan dan bisa membuat tubuh keracunan air. Berikut penjelasannya.\n\n<b>Minum Air Berlebihan<b>\n\nKondisi ini terjadi ketika tubuh terlalu banyak menerima air. Overhidrasi akibat terlalu banyak mengonsumsi air berisiko tinggi terjadi pada atlet selama pertandingan. Selain itu, overhidrasi juga bisa dipengaruhi oleh kondisi medis tertentu hingga efek samping obat-obatan, seperti:\n-Skizofrenia.\n-Penggunaan obat MDMA atau dikenal juga dengan ekstasi.\n-Obat antipsikotik.\n-Obat diuretik.\n\n<b>Tubuh Tidak Dapat Mengeluarkan Kelebihan Air<b>\n\nAdapun beberapa gangguan medis yang bisa menyebabkan tubuh menahan air adalah:\n-Gagal jantung kongestif.\n- Penyakit hati.\n- Gangguan ginjal.\n- Syndrome of Inappropriate Antidiuretic Hormone.\n- Penggunaan obat-obatan antiinflamasi.\n- Diabetes yang tidak terkendali.\n\n<b>Gejala Overhidrasi<b>Pada beberapa kasus, overhidrasi tidak menunjukkan gejala apa pun. Namun, kondisi ini biasanya dapat terlihat dari warna urine penderita. Seperti yang diketahui, warna urine merupakan salah satu indikator kecukupan cairan dalam tubuh.\n\nOverhidrasi adalah kondisi yang ditandai dengan warna urine jernih atau tidak berwarna. Selain warna urine yang jernih, beberapa gejala lain yang mungkin terjadi akibat overhidrasi adalah peningkatan frekuensi buang air kecil.\n\n<b>Bahaya Overhidrasi bagi Tubuh<b>\n\nOverhidrasi adalah kondisi ketika tubuh mengalami kelebihan cairan. Di mana pada kondisi ini ginjal tidak mampu membuang kelebihan air tersebut dari dalam tubuh. Akibatnya, kadar garam dalam tubuh menurun dan terjadi hiponatremia.\n\nKetika tubuh mengalami hiponatremia, sel-sel tubuh akan menyerap lebih banyak air yang berisiko menyebabkan pembengkakan. Kondisi ini dapat memunculkan beberapa gejala ringan hingga gejala yang mengancam nyawa.\n\nAdapun beberapa gejala hiponatremia akibat overhidrasi adalah sebagai berikut:\n- Gelisah dan mudah marah\n- Perut kembung.\n- Mual dan muntah.\n- Nyeri kepala.\n- Kram otot.\n- Mudah lelah.\n- Pembengkakan pada tangan dan kaki.\n\n<b>Cara Mengatasi Overhidrasi<b>\n\nCara mengatasi overhidrasi tergantung dari gejala dan penyebabnya. Namun, umumnya beberapa perawatan yang bisa dilakukan dalam penanganan overhidrasi adalah:\n- Mengurangi asupan cairan.\n- Mengobati kondisi yang menyebabkan overhidrasi.\n- Menghentikan konsumsi obat-obatan yang memicu overhidrasi.\n- Memberikan natrium pengganti jika diperlukan.\n\n<b>Tips Mencegah Tubuh Overhidrasi<b>\n\nOverhidrasi adalah kondisi ketika tubuh kelebihan cairan dan harus segera mendapatkan penanganan. Apabila dibiarkan, kondisi ini berisiko menyebabkan kerusakan organ bahkan kematian.\n\nUntuk mencegah terjadinya overhidrasi, Anda perlu memperhatikan berapa banyak kebutuhan cairan yang harus dikonsumsi setiap harinya. Sebetulnya, setiap orang memiliki kebutuhan cairan yang berbeda, tergantung dari aktivitas fisik, berat badan, iklim, usia, hingga jenis makanan yang dikonsumsi.\n\nMeski begitu, umumnya orang dewasa disarankan untuk mengonsumsi air putih setidaknya dua liter per hari. Kebutuhan cairan tubuh pun tidak hanya bisa diperoleh dari air putih saja, Anda juga bisa mengonsumsi makanan yang mengandung banyak air, seperti buah semangka atau sup sayur.\n\nDemikian penjelasan mengenai overhidrasi atau kondisi ketika tubuh kelebihan cairan. Meski air putih penting untuk kesehatan tubuh, namun Anda tetap harus memperhatikan takaran yang sesuai guna mencegah terjadinya dehidrasi dan overhidrasi."
      },
      {
        "title": "Tips Sehat Dan Produktif Bagi Pekerja Kantoran",
        "content": "Menginjak usia dewasa berarti sudah waktunya untuk memikirkan bagaimana mencukupi kebutuhan pribadi tanpa harus bergantung pada orang tua. Mendapat pekerjaan layak tentu merupakan harapan setiap orang untuk bisa mencukupi kebutuhan sehari-hari.\n\nNamun, bekerja juga berarti akan ada perubahan siklus harian, apalagi jika Anda berstatus pegawai kantor. Bekerja sebagai karyawan kantor apalagi di kota besar tentu ada plus – minusnya. Anda bekerja pagi sampai sore, dan tidak jarang sampai larut malam, belum lagi jika mengingat waktu yang terbuang karena terjebak macet. Perubahan siklus hidup demikian tentu berdampak pada kebutuhan pola hidup sehat, khususnya pada kebutuhan olahraga untuk menjaga kebugaran tubuh.\n\nKebutuhan untuk berolahraga dan tanggung jawab pekerjaan menjadi sebuah dilema bagi sebagian besar pekerja kantoran. Selama delapan jam bekerja, aktivitas seperti duduk selama berjam-jam di depan layar komputer, berkomunikasi dengan klien dan rekan kerja, rasa lelah pasti mendera, bahkan tak jarang, agenda yang padat juga menyita waktu untuk makan siang.\n\nBiar bagaimanapun bekerja seharian di meja jangan dijadikan alasan untuk Anda menghindari gaya hidup sehat dan olahraga. Berikut ini tips sederhana di kantor ini agar kesehatan terjaga.\n\n1. Posisi Duduk yang Benar Pengaruhi Kesehatan\n\nUntuk duduk dalam posisi sempurna, Pastikan kaki Anda berpijak dengan sejajar. Jika Anda menggunakan hak tinggi saat bekerja, Anda dapat melepaskan sepatu hak tinggi Anda selama duduk di balik meja, sehingga tumit Anda berada pada posisi sejajar di atas lantai, posisi lutut Anda harus lebih rendah dibandingkan posisi pinggul Anda. Pastikan Anda duduk dengan bertumpu padan tulang duduk. Dengan mengangkat bagian bokong dengan tangan, Anda akan dengan mudah duduk pada posisi paling bawah dari tulang panggul Anda yang merupakan posisi tulang duduk. Kemudian posisikan tulang duduk Anda di bagian paling belakang kursi sehingga posisi duduk Anda akan terasa lebih nyaman.\n\n2. Lakukan peregangan\n\nAnda dapat melakukan olahraga ringan dengan cara melakukan peregangan pada otot-otot bagian tubuh tertentu.\n- Leher: Untuk melakukan peregangan leher, cobalah lenturkan leher Anda ke arah depan-belakang, samping kanan dan kiri, lalu gerakkan menoleh ke kanan dan kiri dengan perlahan. Peregangan pada leher dapat Anda lakukan kapanpun merasa tegang di bagian leher.\n- Bahu:Putar bahu Anda ke depan dan ke belakang sebanyak 10 kali. Dengan melakukan peregangan ini akan membantu mengurangi tegang dan rasa berat di bahu.\n- Pergelangan tangan dan kaki: Putar pergelangan tangan dan kaki Anda secara reguler se arah dan berlawanan arah jarum jam.\n\n3. Manfaatkan waktu jeda sebaik mungkin\n\nAnda dapat menyelipkan olahraga ringan setiap kali Anda menemukan waktu jeda seperti memilih toilet di lantai berbeda dengan berjalan dan menaiki atau menuruni anak tangga membantu Anda berolahraga di tengah kepadatan pekerjaan.\n\nAktif saat istirahat makan\n\nAkan banyak waktu yang tersisa saat istirahat makan siang. Dibanding membaca-baca buku atau majalah di ruangan, lebih baik gunakan 40 menit pertama untuk berjalan-jalan ke lingkungan sekitar gedung atau menjelajahi gedung. Kemudian, kembalilah ke kantor untuk makan siang sembari menikmati sisa waktu 20 menit.\n\nSelain tips olahraga ringan selama berada di kantor, akan lebih baik jika ditambah dengan pilihan transportasi seperti bersepeda saat berangkat dan pulang bekerja. Dengan demikian, Anda tak perlu lagi susah payah meluangkan waktu untuk berolahraga. Selamat mencoba."
      },
      {
        "title": "9 Makanan Rendah Kalori untuk Diet yang Kaya Nutrisi",
        "content": "Saat berencana menurunkan berat badan, maka beberapa pilihan makanan rendah kalori untuk diet berikut ini tak boleh dilewatkan. Pasalnya, sejumlah asupan ini tetap mengandung nutrisi yang dibutuhkan oleh tubuh meskipun kadar kalorinya cukup rendah. Sehingga, Anda pun bisa mencapai berat badan ideal yang sehat.\n\nLantas, apa saja makanan diet rendah kalori yang dimaksud tersebut? Mari simak uraian lengkapnya di artikel ini.\n\n<b>Rekomendasi Makanan Rendah Kalori untuk Diet<b>\n\nAda banyak jenis makanan rendah kalori yang dapat ditemukan di sekitar kita. Namun, tidak semuanya bisa memenuhi kebutuhan nutrisi tubuh. Terdapat beberapa contoh makanan rendah kalori untuk diet namun tetap kaya akan nutrisi, di antaranya:\n\n<b>1. Telur<b>\n\nMakanan rendah kalori untuk diet yang pertama adalah telur. Satu butir telur ayam diketahui mengandung 72 kalori, 6 gram protein, dan sudah dilengkapi dengan berbagai mineral dan vitamin yang penting bagi tubuh.\n\nTelur juga termasuk salah satu makanan berprotein tinggi yang mengenyangkan sehingga bisa mengurangi rasa lapar. Namun, jika sedang diet, sebaiknya konsumsi telur dengan cara direbus untuk menghindari kandungan lemak tak sehat dari minyak goreng.\n\n<b>2. Kentang<b>\n\nKentang juga bisa menjadi pilihan makanan diet rendah kalori apabila diolah dengan cara direbus atau dipanggang. Kentang panggang berukuran sedang yang tidak dikupas kulitnya diketahui mengandung sekitar 161 kalori. Di dalam kentang juga terdapat kandungan protein dan serat yang bisa membuat seseorang merasa kenyang.\n\n<b>3. Dada Ayam<b>\n\nDaging tanpa lemak seperti dada ayam adalah salah satu makanan rendah kalori tinggi protein. Pasalnya, dalam 85 gram dada ayam yang belum dimasak hanya mengandung sekitar 100 kalori. Selain rendah kalori dan tinggi protein, dada ayam tanpa kulit juga menjadi sumber niasin, selenium, dan vitamin B12 yang baik untuk tubuh\n\nAgar tetap menjadi olahan makanan rendah kalori yang sehat, dada ayam sebaiknya dimasak sebagai sup dengan tambahan sayur-sayuran seperti wortel dan brokoli untuk meningkatkan kandungan nutrisinya.\n\n<b>4. Buah Beri<b>\n\nBuah beri merupakan salah satu pilihan camilan rendah kalori untuk diet yang bisa dimasukkan dalam menu harian Anda. Beberapa jenis buah beri, seperti blueberry, raspberry, dan blackberry diketahui memiliki kalori yang cukup rendah sehingga cocok untuk dikonsumsi untuk menurunkan berat badan.\n\nContohnya, dalam 148 gram blueberry diketahui mengandung sekitar 84 kalori. Selain itu, buah beri juga diperkaya dengan antioksidan, vitamin, dan mineral yang baik untuk kesehatan. Kandungan seratnya yang tinggi juga diyakini mampu mengurangi keinginan untuk makan.\n\n<b>5. Semangka<b>\n\nRekomendasi makanan rendah kalori untuk diet selanjutnya adalah semangka. Buah ini disinyalir memiliki kandungan air yang tinggi, sehingga dapat menjaga tubuh tetap terhidrasi dan merasa kenyang lebih lama.\n\nDi dalam 125 gram semangka potong diketahui mengandung sekitar 46 kalori. Bahkan, buah ini juga diperkaya dengan vitamin A dan C. Alih-alih mengonsumsi camilan yang kurang sehat, Anda dapat dapat memilih semangka sebagai penggantinya.\n\n<b>6. Ikan Kod<b>\n\nIkan kod adalah ikan tanpa lemak dan merupakan pilihan makanan rendah kalori untuk diet yang tepat apabila Anda penggemar makanan laut. Pasalnya, kalori dalam ikan kod lebih rendah dibandingkan ikan salmon, sarden, tuna, dan ikan-ikan lainnya, yaitu kurang dari 70 kalori dan 15 gram protein per 85 gram ikan kod.\n\nDengan demikian, ikan kod bisa mengurangi rasa lapar dan mengendalikan nafsu makan. Ikan kod dapat dikonsumsi dengan cara dipepes atau dibuat sup agar tetap rendah kalori.\n\n<b>7. Udang<b>\n\nJika ingin mengonsumsi makanan lezat tapi rendah kalori, maka udang adalah salah satu pilihannya. Meski memiliki berbagai nutrisi yang melimpah, mulai dari niasin, selenium, protein, dan vitamin B12, kadar kalori dari udang cukup rendah, yaitu sekitar 26 kalori dari sekitar 4 udang berukuran besar.\n\nUdang dapat diolah dan disajikan dalam berbagai hidangan. Namun, untuk mendukung jalannya program diet, sebaiknya konsumsi udang dengan cara direbus dan menambahkan berbagai sayuran di dalamnya.\n\n<b>8. Kacang Hijau<b>\n\nDengan kandungan kalori yang cukup rendah, yaitu 44 kalori per satu cangkir kacang hijau, makanan ini cocok menjadi menu diet Anda. Kacang hijau juga termasuk dalam makanan tinggi serat, mineral, serta vitamin A,B, dan C. Anda dapat mengonsumsi kacang hijau dengan mengolahnya menjadi tumisan atau bubur.\n\n<b>9. Bayam<b>\n\nBayam merupakan salah satu pilihan sayuran rendah kalori, di mana per 100 gram bayam rebus hanya mengandung 16 kalori. Sayuran ini cocok menjadi menu diet yang sehat karena diperkaya dengan beta karoten yang penting untuk menurunkan berat badan dan tinggi akan zat besi yang berguna untuk mencegah anemia. Bayam juga memiliki tekstur yang lembut, sehingga nikmat disantap sebagai sup bayam\n\nPerlu diingat bahwa keberhasilan diet tidak hanya dipengaruhi oleh pilihan makanan rendah kalori untuk diet, tetapi juga didukung dengan intensitas berolahraga. Olahraga secara rutin akan membantu pembentukan otot tubuh, sehingga Anda bisa menurunkan berat badan dengan cara yang sehat."
      },
      {
        "title": "Mengenal Pemanis Aspartam dan Bahayanya Bagi Kesehatan",
        "content": "Pemanis buatan adalah senyawa yang digunakan untuk menggantikan gula alami, salah satunya yaitu aspartam. Aspartam adalah pemanis buatan rendah kalori yang terbuat dari dua jenis asam amino, yaitu fenilalanin dan asam aspartat yang merupakan komponen pembangun protein.\n\nPada dasarnya, aspartam tidak membahayakan kesehatan tubuh selama dikonsumsi dalam batas yang wajar. Namun, jika dikonsumsi secara berlebihan, aspartam berisiko menimbulkan berbagai masalah kesehatan, mulai dari gangguan perilaku, diabetes, penyakit alzheimer, hingga kanker.\n\nMari pahami lebih lanjut mengenai aspartam dan bahayanya bagi kesehatan tubuh melalui ulasan berikut ini.\n\n<b>Apa itu Aspartam?<b>\n\nAspartam adalah senyawa yang terbuat dari fenilalanin dan asam aspartat. Fungsi aspartam adalah untuk menggantikan gula atau pemanis pada produk makanan dan minuman yang dijual bebas di pasaran.\n\nMeski digunakan dalam jumlah sedikit, aspartam dapat memberikan rasa lebih manis dibandingkan dengan gula alami atau sukrosa. Menurut penelitian yang dipublikasikan dalam jurnal Nutrients (2021), aspartam memiliki tingkat kemanisan sebesar 180–200 kali lebih manis daripada sukrosa. Karena itu, aspartam kerap digunakan sebagai gula diet untuk penderita diabetes.\n\n<b>Keamanan Aspartam sebagai Pemanis Buatan<b>\n\nApakah aspartam berbahaya? Sebetulnya, aspartam adalah pemanis buatan yang tergolong aman selama dikonsumsi dalam batas yang wajar. Badan Pengawas Obat dan Makanan Republik Indonesia (BPOM RI) mengizinkan aspartam sebagai pemanis buatan pada berbagai produk makanan dan minuman selama digunakan sesuai dengan batas jumlah asupan per harinya.\n\nBahkan, jika dikonsumsi sewajarnya, aspartam dapat memberikan berbagai manfaat untuk tubuh, di antaranya:\n-Membantu mengontrol berat badan.\n-Meningkatkan nafsu makan.\n-Dapat digunakan sebagai pengganti gula untuk penderita diabetes.\n\n<b>Meski dikategorikan sebagai pemanis buatan yang aman, penting bagi setiap individu untuk membatasi konsumsi aspartam. Pasalnya, pemanis buatan ini akan dipecah menjadi metanol yang berisiko menjadi racun pada tubuh jika kadarnya melebihi batas normal.<b>\n\nAdapun sejumlah gangguan kesehatan yang menjadi dampak negatif aspartam adalah sebagai berikut:\n\n<b>1. Meningkatkan Berat Badan<b>\n\nBahaya aspartam bagi kesehatan tubuh jika dikonsumsi berlebihan adalah berisiko mengganggu metabolisme di dalam tubuh yang memicu peningkatan berat badan. Selain itu, makanan yang mengandung aspartam sering kali terbuat dari bahan lain yang memiliki kalori tinggi. Jika makanan tersebut dikonsumsi melebihi batas wajar, hal ini dapat menaikkan berat badan hingga menyebabkan obesitas.\n\n<b>2. Memperburuk Migrain<b>\n\nSaat diolah di dalam tubuh, aspartam dapat menghasilkan produk sampingan berupa glutamat. Apabila kadar glutamat melebihi batas normal, kondisi tersebut berisiko menyebabkan sakit kepala serta memperburuk gejala migrain.\n\n<b>3. Memicu Gangguan Perilaku<b>\n\nKonsumsi aspartam secara berlebihan diketahui dapat memicu gangguan perilaku. Aspartam mengandung asam aspartat dan fenilalanin yang akan diubah menjadi metanol, di mana senyawa-senyawa tersebut dapat memengaruhi fungsi kognitif, suasana hati, aktivitas motorik, pola tidur, serta nafsu makan seseorang.\n\n<b>4. Memicu Komplikasi Fenilketonuria<b>\n\nFenilketonuria adalah kelainan genetik yang menyebabkan penderitanya tidak mampu mengurai fenilalanin dengan baik. Maka dari itu, penderita fenilketonuria perlu menghindari konsumsi produk yang mengandung fenilalanin, seperti aspartam, karena berisiko menimbulkan berbagai komplikasi, salah satunya adalah kerusakan otak.\n\n<b>5. Meningkatkan Risiko Diabetes<b>\n\nSalah satu gangguan kesehatan yang menjadi dampak negatif dari aspartam adalah diabetes. Meski kerap digunakan sebagai pengganti gula untuk penderita diabetes, konsumsi aspartam secara berlebihan justru dapat meningkatkan kadar gula darah yang memicu terjadinya kerusakan pankreas. Akibatnya, produksi hormon insulin dalam tubuh menjadi terganggu sehingga berisiko menyebabkan diabetes.\n\n<b>6. Meningkatkan Risiko Penyakit Alzheimer<b>\n\nMetanol merupakan hasil metabolisme aspartam yang berisiko meningkatkan kadar radikal bebas sehingga turut memicu kerusakan sel-sel di dalam tubuh, termasuk sel pada sistem saraf. Karena itu, aspartam yang dikonsumsi secara berlebihan dan dalam jangka panjang dapat memperburuk kerusakan sistem saraf yang meningkatkan risiko penyakit degeneratif progresif, salah satunya adalah penyakit alzheimer.\n\n<b>7. Meningkatkan Risiko Kanker<b>\n\nBerdasarkan penelitian yang dipublikasikan pada jurnal PLOS Medicine (2022), konsumsi pemanis buatan, terutama aspartam dan acesulfame-K secara berlebihan berpotensi  meningkatkan risiko terjadinya penyakit kanker, seperti kanker payudara dan kanker darah. Namun, masih diperlukan penelitian lebih lanjut untuk mengetahui dampak konsumsi aspartam terhadap risiko penyakit kanker.\n\nMelalui ulasan di atas dapat disimpulkan bahwa aspartam adalah pemanis buatan yang perlu dibatasi konsumsinya agar tidak menimbulkan masalah kesehatan. Bagi Anda yang berencana mengganti asupan gula dengan aspartam, ada baiknya apabila Anda berkonsultasi terlebih dahulu dengan dokter untuk mencegah terjadinya risiko-risiko berbahaya."
      },
      {
        "title": "Waspadai Gejala Kaki Bengkak karena Penyakit Jantung",
        "content": "Kaki bengkak merupakan kondisi yang dapat terjadi karena berbagai gangguan kesehatan, seperti infeksi, gangguan limfatik, ginjal, hati, hingga jantung. Kaki bengkak karena penyakit jantung terjadi karena darah tidak dapat mengalir ke jantung dengan optimal sehingga terjadi penumpukan cairan pada kaki yang merupakan titik terendah tubuh.\n\nKondisi ini perlu diwaspadai apabila disertai dengan gejala lainnya, seperti sesak napas, detak jantung tidak teratur, rasa nyeri yang menyebar ke lengan, pusing, hingga penurunan kesadaran.\n\nMari kenali ciri-ciri kaki bengkak karena penyakit jantung dan cara mengatasinya melalui ulasan di bawah ini.\n\n<b>Penyebab Kaki Bengkak karena Penyakit Jantung<b>\n\nBengkak atau yang dikenal dengan edema adalah kondisi penumpukan cairan berlebih pada bagian tubuh tertentu. Salah satu bagian tubuh yang sering kali mengalami edema adalah kaki. Di sisi lain, perlu diketahui bahwa bengkak pada kaki juga bisa menjadi gejala dari penyakit serius, seperti gagal jantung. Lantas, apa penyebab kaki bengkak karena penyakit jantung?\n\nPenyakit jantung merupakan kondisi yang ditandai dengan ketidakmampuan organ jantung dalam memompa darah secara optimal sehingga membuat darah kembali ke dalam pembuluh darah. Aliran darah yang tidak lancar pada pembuluh darah menyebabkan cairan merembes keluar dari pembuluh darah ke jaringan tubuh sekitar sehingga akhirnya menyebabkan pembengkakan.\n\n<b>Gejala Penyakit Jantung Selain Kaki Bengkak<b>\n\nSelain bengkak pada kaki, terdapat sejumlah gejala yang kerap dikeluhkan oleh penderita penyakit jantung, di antaranya adalah:\n\n<b>1. Sesak Napas<b>\n\nSesak napas merupakan salah satu gejala penyakit jantung yang umum terjadi. Kondisi ini dapat terjadi karena penyakit jantung membuat jantung tidak mampu memompa darah dengan optimal sehingga turut memengaruhi suplai oksigen di dalam tubuh.\n\nNamun, perlu diketahui bahwa sesak napas karena penyakit jantung ini bisa terjadi tanpa disebabkan oleh paparan zat alergen, seperti debu, asap rokok, atau udara dingin.\n\n<b>2. Detak Jantung Tidak Teratur<b>\n\nDalam kondisi normal, jantung dapat berdetak secara tidak teratur saat sedang gugup atau setelah melakukan latihan fisik dan akan hilang dengan sendirinya. Namun, bagi penderita penyakit jantung, detak jantung yang tidak teratur (aritmia) ini dapat terjadi tanpa penyebab dan sering kali berlangsung dalam kurun waktu yang lama.\n\n<b>3. Rasa Nyeri pada Dada yang Menyebar ke Lengan Kiri<b>\n\nSalah satu gejala serangan jantung yang umum terjadi adalah rasa nyeri pada dada yang menjalar ke bahu dan lengan kiri. Pasalnya, saraf jantung dan lengan kiri dapat mengirimkan sinyal pada sel yang sama di dalam otak. Akibatnya, ketika jantung mengalami gangguan, hal tersebut juga turut memengaruhi sisi kiri tubuh.\n\n<b>4. Pusing<b>\n\nSeperti yang telah diketahui, penyakit jantung dapat mengganggu suplai oksigen di dalam tubuh, termasuk otak. Oleh karenanya, penderita penyakit jantung sering kali mengeluhkan gejala berupa pusing, lemas, hingga kehilangan kesadaran atau pingsan.\n\n<b>Cara Mengatasi Kaki Bengkak pada Penderita Penyakit Jantung<b>\n\nUntuk mengatasi kaki bengkak karena penyakit jantung, langkah utama yang dapat dilakukan adalah dengan memperoleh tindakan medis yang tepat dari dokter. Selain itu, Anda juga dapat membantu meredakan gejala kaki bengkak karena penyakit jantung dengan menjalani pola hidup sehat dan melakukan sejumlah perawatan kesehatan secara mandiri, seperti:\n- Mengonsumsi makanan sehat dengan gizi seimbang.\n- Membatasi konsumsi garam berlebih.\n- Berolahraga secara rutin untuk membantu melancarkan sirkulasi darah.\n- Minum air putih yang cukup.\n- Mengompres hangat pada bagian kaki yang terasa nyeri.\n- Meletakkan kaki sedikit lebih tinggi dari jantung saat berbaring.\n\nMelalui ulasan di atas dapat disimpulkan bahwa kaki bengkak bisa menjadi tanda penyakit jantung apabila disertai dengan gejala lainnya, seperti detak jantung tidak teratur, rasa nyeri yang menyebar ke lengan, pusing, hingga penurunan kesadaran. Oleh karenanya, penting bagi setiap individu untuk mewaspadainya dengan berkonsultasi bersama dokter jika mengeluhkan gejala tidak biasa tersebut."
      },
      {
        "title": "Osteosarkoma - Penyebab, Gejala, dan Pengobatannya",
        "content": "Osteosarkoma adalah jenis kanker tulang yang ditandai dengan terjadinya pertumbuhan  sel abnormal yang bermula pada sel-sel pembentuk tulang. Umumnya, osteosarkoma terjadi pada bagian ujung tulang panjang, seperti tulang lengan atas, tulang paha, dan tulang kering.\n\nOsteosarkoma adalah salah satu jenis kanker tulang yang paling umum terjadi. Meski demikian, kondisi ini perlu ditangani dengan tepat agar sel kanker tidak menyebar dan menimbulkan komplikasi serius.\n\nSimak informasi lengkap mengenai penyebab, faktor risiko, gejala, hingga pengobatan osteosarkoma melalui ulasan di bawah ini.\n\n<b>Apa itu Osteosarkoma?<b>\n\nOsteosarkoma adalah salah satu jenis kanker tulang yang bermula pada sel-sel pembentuk tulang. Kondisi ini dapat dialami oleh berbagai kalangan usia, namun lebih sering terjadi pada remaja dan dewasa muda.\n\nPenyakit osteosarkoma dapat menyebabkan penderitanya kesulitan bergerak, terasa nyeri pada bagian yang terdampak, hingga patah tulang tanpa penyebab yang jelas. Oleh karenanya, penting untuk menangani osteosarkoma dengan tepat agar tidak menimbulkan masalah kesehatan yang lebih serius.\n\n<b>Penyebab dan Faktor Risiko Osteosarkoma<b>\n\nPenyebab osteosarkoma adalah mutasi atau perubahan gen yang terjadi pada sel-sel pembentuk tulang (osteoblas). Kondisi tersebut menyebabkan sel-sel pembentuk tulang terus membangun tulang baru walaupun tidak dibutuhkan. Tulang baru inilah yang akan berkembang menjadi tumor ganas dan menghancurkan jaringan sehat tubuh, lalu menyebar ke bagian tubuh lainnya.\n\nBelum diketahui secara pasti apa penyebab terjadinya mutasi gen sel pembentuk tulang yang memicu penyakit osteosarkoma. Namun, terdapat beberapa faktor yang turut meningkatkan risiko seseorang mengalami osteosarkoma, di antaranya:\n- Pernah menjalani perawatan radioterapi atau kemoterapi.\n- Pernah mengidap penyakit kanker jenis lain, seperti sarkoma ewing atau retinoblastoma.\n- Mengidap penyakit tulang lain, seperti displasia fibrosa atau penyakit Paget.\n- Memiliki kelainan genetik, seperti sindrom Bloom, sindrom Werner, atau sindrom Li-Fraumeni.\n- Pernah menjalani operasi tulang yang mengharuskan pemasangan protesis. \n- Biasanya terjadi pada masa-masa percepatan pertumbuhan antara usia 8–15 tahun.\n\n<b>Gejala Osteosarkoma<b>\n\nGejala osteosarkoma cenderung beragam tergantung pada bagian tulang yang terdampak. Namun, sejumlah gejala yang umum dialami oleh penderita osteosarkoma adalah sebagai berikut:\n- Kesulitan menggerakkan bagian tubuh yang terdampak.\n- Pincang apabila sel kanker tumbuh pada tulang kaki.\n- Nyeri, bengkak, dan kulit kemerahan pada bagian tubuh yang terdampak.\n- Sering mengalami cedera atau patah tulang tanpa penyebab yang jelas.\n- Nyeri saat mengangkat sesuatu jika tumor terdapat di tangan.\n\n<b>Komplikasi Osteosarkoma<b>\n\nKomplikasi osteosarkoma dapat terjadi karena tidak terkendalinya pertumbuhan sel kanker ataupun efek samping dari pengobatan, seperti:\n- Metastasis, yaitu kondisi ketika sel kanker telah menyebar ke paru-paru dan bagian tulang lainnya.\n- Efek samping osteosarkoma yang dibiarkan hingga pecah, seperti infeksi atau perdarahan.\n- Kemungkinan komplikasi operasi, seperti infeksi, penggumpalan darah, proses penyembuhan yang lambat, atau perdarahan.\n- Efek samping kemoterapi, seperti gangguan pencernaan, mual, dan rambut rontok.\n\n<b>Diagnosis Osteosarkoma<b>\n\nSebelum mendiagnosis osteosarkoma, dokter akan melakukan anamnesis atau wawancara medis untuk menanyakan keluhan serta riwayat penyakit yang dialami pasien. Pemeriksaan fisik juga akan dilakukan di area yang diduga terkena kanker. Selain itu, sejumlah tindakan medis yang dilakukan untuk mengonfirmasi diagnosis osteosarkoma adalah sebagai berikut:\n- Biopsi, yaitu prosedur pemeriksaan dengan mengambil sampel jaringan dari bagian tubuh yang terdampak untuk dianalisis di laboratorium.\n- Prosedur pencitraan, seperti CT Scan, MRI, rontgen, atau USG, untuk mendeteksi lokasi serta ukuran sel kanker.\n- Tes darah, seperti mengukur kadar laktat dehidrogenase (LDH) dan alkaline fosfatase (AFP) untuk menilai derajat keparahan osteosarkoma.\n\n<b>Pengobatan Osteosarkoma<b>\n\nPengobatan osteosarkoma bertujuan untuk mengendalikan gejala serta mencegah timbulnya komplikasi yang lebih serius. Adapun sejumlah tindakan yang umum dilakukan untuk menangani osteosarkoma adalah sebagai berikut:\n\n<b>1. Prosedur Pembedahan<b>\n\nPembedahan dilakukan untuk mengangkat seluruh sel kanker yang menjangkiti tubuh. Namun, proses pembedahan ini perlu disesuaikan dengan ukuran dan lokasi tumor ganas pada tubuh pasien.\n\nPada kasus yang serius, dokter dapat memilih untuk melakukan amputasi pada bagian tubuh yang terdampak dan diberikan prosthesis untuk mengganti fungsi bagian tubuh yang diamputasi.\n\n<b>2. Kemoterapi<b>\n\nPerawatan kemoterapi merupakan tindakan medis dengan memberikan obat-obatan untuk membunuh sel kanker. Kemoterapi dapat dilakukan sebelum maupun sesudah tindakan operasi untuk mengoptimalkan pengobatan kanker.\n\nDurasi perawatan kemoterapi yang perlu dijalani oleh pasien bergantung pada tingkat keparahan osteosarkoma.\n\n<b>3. Radioterapi<b>\n\nRadioterapi adalah perawatan medis yang menggunakan sinar X untuk membunuh sel kanker. Perawatan ini sering kali dilakukan untuk menangani pasien osteosarkoma yang tidak dapat menjalani operasi atau jika masih ada sel kanker yang tersisa.\n\nMelalui penjelasan di atas dapat disimpulkan bahwa penting untuk menangani osteosarkoma sedini mungkin guna mencegah timbulnya komplikasi yang lebih serius. Oleh karenanya, lakukan deteksi dini serta diagnosis yang tepat dengan dokter terdekat jika Anda mencurigai adanya gejala osteosarkoma seperti ulasan di atas."
      }
    ]
  }